Repository: mtimmerman/portfolio-an
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Schrijf hier jouw vraag
es: Ponga su pregunta aquí

source: taal
es: idioma

source: Upload hier je document als je een offerte aanvraagt.
es: Suba su documento aquí si quiere pedir un presupuesto gratuito sin compromiso.

source: Ik heb jouw bericht ontvangen en zal zo snel mogelijk contact opnemen.
es: He recibido su mensaje y le contactaré lo más antes que posible.

source: Hallo! Ik ben An Verhuizen.
es: ¡Hola! Soy An Verhuizen.

source: Versturen
es: Enviar

source: Nederlands
es: neerlandés

source: Engels
es: inglés

source: Spaans
es: español

source: Vertaler-Tolk Spaans Engels Nederlands
es: Traductora-Intérprete español inglés neerlandés

source: Home
es: Inicio

source: Diensten
es: Servicios

source: Over mij
es: Acerca de mí

source: FAQ
es: P+F

source: Contact
es: Contacto

source: België
es: Bélgica

source: Bankrekening
es: Cuenta bancaria

source: Kleine onderneming vrijgesteld van BTW
es: Empresa exenta de IVA

source: Welkom!
es: ¡Bienvenido!

source: Een beëdigde vertaling nodig maar je weet niet waar beginnen? Wil je je diploma, geboorte-, huwelijksakte of rijbewijs officieel laten vertalen?
es: ¿Necesita una traducción jurada pero no sabe dónde empezar? ¿Quiere traducir su diploma, permiso de conducir, certificado de nacimiento o certificado de matrimonio?

source: Of ben je op zoek naar een (beëdigde) tolk voor de rechtbank, de politie, het OCMW of het ziekenhuis? Dan ben je bij mij aan het juiste adres!
es: ¿O está usted buscando a un intérprete (jurado) para el juzgado, la policía, el Servicio del Bienestar o el hospital? Entonces, está usted en el lugar correcto.

source: Dit zijn slechts enkele voorbeelden van situaties waarin ik jou kan helpen. Neem zeker eens een kijkje op deze website. Vragen? Je kunt me altijd contacteren en gratis een vrijblijvende offerte aanvragen.
es: Son solamente algunos ejemplos de las situaciones en las que puedo ayudarle. No duda en echar un vistazo a esta página web. ¿Tiene usted preguntas o dudas? Siempre me puede contactar y pedir un presupuesto gratuito sin compromiso.

source: (Beëdigde) vertalingen
es: Traducciones (juradas)

source: Verhuis je naar het buitenland en moet je documenten laten vertalen? Of kom je naar België en heb je een officiële vertaling nodig? Een geboorteakte, paspoort of visum zijn allemaal voorbeelden van officiële documenten die een beëdigde vertaling vragen. Hier vind je alvast een beknopt overzicht van documenten die ik voor jou kan vertalen van en naar het Spaans, Engels en Nederlands.
es: ¿Va a mudarse al extranjero y necesita traducir algunos documentos? Un certificado de nacimiento, pasaporte o visado son solamente algunos ejemplos de documentos oficiales que exigen una traducción jurada. Aquí le expongo de antemano un resumen de documentos en los cuales le podría ayudar en español, inglés o neerlandés.

source: Geboorteakte
es: Certificado de nacimiento

source: Medisch attest
es: Certificado médico

source: Nationaliteitsbewijs
es: Certificado de nacionalidad

source: Overlijdensakte
es: Certificado de defunción

source: Adoptiedocumenten
es: Trámites de adopción

source: Huwelijksakte
es: Certificado de matrimonio

source: Successie
es: Sucesión

source: Oprichtingsakte
es: Escritura de constitución

source: Echtscheidingsakte
es: Certificado de divorcio

source: Rijbewijs
es: Permiso de conducir

source: Contracten
es: Contratos

source: Getuigschrift van woonst
es: Certificado de residencia

source: Paspoort
es: Pasaporte

source: Statuten
es: Estatutos

source: Bewijs van goed gedrag en zeden
es: Certificado de buena conducta

source: Visum
es: Visado

source: Vonnissen
es: Sentencias judiciales

source: (Beëdigde) tolkopdrachten
es: Interpretación (jurada)

source: Als gecertificeerde tolk kan ik jou helpen met verschillende (officiële) gelegenheden. Van een huwelijk of hulpverlenende gesprekken tot je rijexamen afleggen met een tolk, het kan allemaal! Omdat ik beëdigd ben, kan ik ook tolken voor het parket, de rechtbank of de politie.
es: Como intérprete certificada puedo ayudarle en numerosos acontecimientos (oficiales). Desde interpretar en una ceremonia nupcial o en una terapia de auxilio hasta acompañarle a su examen de conducir en calidad de intérprete, ¡todo es posible! Puedo interpretar también para el Ministerio Público, el juzgado o la policía como intérprete jurada.

source: Al van kleins af aan ben ik geboeid door alles wat met taal te maken heeft.
es: Desde pequeña quedé prendada de los idiomas .

source: Na het middelbaar heb ik een jaar in Chili gewoond bij een gastfamilie. Na mijn jaaruitwisseling wilde ik vertaler-tolk Engels-Spaans-Nederlands gaan studeren in Brussel, de hoofdstad en een mengkroes van culturen, talen en mensen. Tijdens mijn opleiding aan de HU Brussel wist ik het zeker: ik wilde mensen helpen om taalbarrières te overbruggen. De volgende stap was dan ook een Erasmusuitwisseling naar Salamanca, het mekka der Spaanse talen voor al diegenen die ‘correct Spaans willen spreken’. Wonen in Spanje en Chili heeft me ook inzicht gegeven in de gewoontes en het taalgebruik van Spanjaarden en Zuid-Amerikanen. Zo beschik ik over voldoende bagage om elk Spaanstalig probleem te tackelen.
es: Después del colegio viví durante un año en Chile con una familia anfitriona. Después de mi intercambio decidí estudiar Traducción e Interpretación de inglés, español y neerlandés en Bruselas, capital con una mezcla de culturas, idiomas y personas. Durante mi carrera en la HU Brussel me decidí: quería ayudar a la gente convencerá superar sus obstáculos lingüísticos. Entonces hice un intercambio Erasmus en Salamanca, la meca para todos los demás que quieren hablar "según las reglas de la Real Academia Española". Vivir en Chile y España me ha permitido comprender las tradiciones culturales y del idioma de los españoles y sudamericanos. Por ello puedo solucionar cada problema lingüístico.

source: Verder heb ik een bijkomende opleiding gevolgd aan de Sociale Ondersteuningscel Sociaal Tolken en Vertalen (Kruispunt Migratie-Integratie). Zo kan ik sinds 2011 ook als gecertificeerd sociaal tolk en vertaler aan de slag. In hetzelfde jaar heb ik ook mijn master behaald als tolk Engels-Spaans-Nederlands aan de HUB. Sindsdien werk ik als gecertificeerd sociaal vertaler-tolk voor de provincies Limburg en Vlaams-Brabant.
es: Además, asistí un curso adicional en 2011 en Kruispunt Migratie-Integratie en Bruselas (una asociación sin ánimo de lucro que desarrolla y intercambia conocimiento sobre migración, integración y diversidad etnocultural) para ser una intérprete-traductora certificada. En aquel mismo año me licencié en Traducción e Interpretación de inglés, español y neerlandés por la HUB. Desde entonces trabajo como intérprete-traductora social certificada para las provincias de Limburgo y Brabante flamenco.

source: In 2012 liet ik me beëdigen in de Rechtbank van Eerste Aanleg te Tongeren. Daardoor ben ik bevoegd om beëdigde vertalingen af te leveren. De beëdigde vertalingen worden dus gelegaliseerd door de Rechtbank in Tongeren en zijn geldig overal in België.
es: En 2012 hice el juramento ante el Tribunal de Primera Instancia de Tongres. Desde entonces estoy autorizada para hacer traducciones juradas. Las traducciones juradas están legalizadas en el Tribunal de Primera Instancia.

source: Kortom: van een simpele huwelijksakte tot een complex juridisch document of rechtszaak, u kunt bij mij steeds terecht voor een snelle, discrete en kwalitatieve service.
es: En pocas palabras: desde un simple certificado de matrimonio hasta un documento jurídico complejo o un proceso judicial, siempre podrá contar conmigo para un servicio rápido, discreto y de calidad.

source: Vragen?
es: ¿Preguntas?

source: Ik zal er alvast enkele voor je beantwoorden.
es: Permítame contestar a algunas preguntas.

source: Heb ik een beëdigde vertaling nodig?
es: ¿Necesito una traducción jurada?

source: Voor bijna elke vertaling van een officieel document, heb je een beëdigde vertaling nodig. Als beëdigde vertaler bij de Rechtbank van Eerste Aanleg ben ik hiervoor bevoegd. Aan het einde van een vertaling plaats ik een handtekening en naamstempel. Daaraan kun je zien dat de vertaling waarheidsgetrouw en officieel is.
es: Casi toda traducción de un documento oficial necesita una traducción jurada, y como traductora jurada estoy autorizada para hacer sus traducciones juradas. Al final de cada traducción, firmo la traducción y la sello, dándola validez y carácter oficial.

source: Wanneer moet een vertaling gelegaliseerd worden?
es: ¿Me puede decir cuándo una traducción necesita una legalización?

source: Een beëdigde vertaling wordt gelegaliseerd door de Rechtbank van Eerste Aanleg als dat nodig is. De rechtbank vergelijkt mijn handtekening met de handtekening in het officiële vertalerregister. Daarna stempelt de Rechtbank van Eerste Aanleg de beëdigde vertaling af om ze wettig te verklaren.
es: Una traducción jurada está legalizada por el Tribunal de Primera Instancia cuando se estima necesario. El Tribunal compara mi firma en la traducción con la firma que aparece en el registro oficial de traductores jurados. A continuación, el Tribunal de Primera Instancia sella la traducción declarándola legítima.

source: Hoelang duurt een vertaling?
es: ¿ Cuánto tiempo tarda una traducción?

source: De duur van een vertaling hangt af van de moeilijkheidsgraad en het type tekst. Wanneer je een technische of juridisch complexe vertaling nodig hebt, vraagt dit meer tijd. Als je vertaling gelegaliseerd moet worden, moet deze nog opgestuurd worden naar de Rechtbank van Eerste Aanleg. Als dit via de post gebeurt, kan dit vier tot vijf werkdagen duren.
es: La duración de una traducción depende del nivel de dificultad y del tipo de texto. Si necesita una traducción técnica o jurídica complicada, requerirá más tiempo. Si la traducción necesita ser legalizada, hay que enviarla por correo al Tribunal de Primera Instancia que puede demorar entre cuatro y cinco días laborales.

source: Kun je de vertaling ook sneller leveren?
es: ¿ Podría terminar la traducción con más urgencia?

source: Ik kan je vertaling ook met spoed behandelen. Dit betekent dat ik er weekends en nachten aan werk om jou zo snel mogelijk de vertaling te overhandigen. De legalisatie kan ik ook versnellen door zelf met de vertaling naar de rechtbank te gaan en het document ter plekke te laten legaliseren.
es: Puedo considerar su traducción también como urgente. Esto significa que trabajaré durante los fines de semana y fuera de mi horario laboral habitual para entregar la traducción cuanto antes. Puedo acelerar también la legalización yendo al tribunal en persona y legalizarla en el acto.

source: Hoeveel kost een beëdigde vertaling?
es: ¿Cuánto cuesta una traducción jurada?

source: Een beëdigde vertaling heeft geen vaste prijs. Deze is afhankelijk van de (beperkte) tijdsspanne, legalisatie en beëdiging. Om te weten hoeveel jouw vertaling kost, kun je me jouw documenten opsturen via het contactformulier op deze website. Ik stuur jou dan vrijblijvend een gratis offerte.
es: Una traducción jurada no tiene un precio fijo. El precio depende de la duración (limitada), la legalización y la gestión. Para saber cuánto le costaría su traducción, simplemente me puede enviar sus documentos a través del formulario de contacto que se encuentra en esta página web. Le enviaré un presupuesto gratuito sin compromiso.

source: Contacteer mij
es: Contacto

source: Voor meer info of een vrijblijvende, gratis offerte
es: Para obtener más información o un presupuesto gratuito sin compromiso

source: Nog geen antwoord op jouw vraag? Stel je vragen hier of vraag een offerte aan. Vergeet niet om je documenten mee te sturen!
es: ¿No encontró la respuesta a su pregunta? Ponga sus preguntas aquí o pida un presupuesto gratuito sin compromiso.

source: Naam
es: Nombre

source: Email
es: Correo electrónico

source: Jouw bericht
es: Su mensaje

source: VERZENDEN
es: ENVIAR
